{
    "books": [
        {
            "id": 1,
            "name": "Другая Блу",
            "author": "Хармон Эми",
            "imgUrlFront": "https://ndc.book24.ru/resize/820x1192/iblock/885/88556d61f851741cd6d852b54935d9d4/6b8abe3f3b5cecd6ea4536723c0e00d7.jpg",
            "imgUrlBack": "https://cdn.book24.ru/v2/ITD000000001082254/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2021,
                "pageCount": 384,
                "binding": "Твёрдый",
                "weight": 0.39,
                "ageLimit": 18,
                "publisher": ["Эксмо", "Freedom"],
                "genre": "Современная зарубежная проза"
            },
            "info": {
                "price": 619,
                "discount": 85,
                "inStock": true,
                "countInStock": 21
            },
            "content": {
                "annotation": "Меня зовут Блу. Мне девятнадцать. И я не знаю, кто я. Не знаю, кто мои родители и откуда я родом. Когда мне было два, от меня отказались. Блу не верит ни в любовь, ни в семью. Девушку воспитал индеец, который научил ее вырезать скульптуры из дерева. Одинокая, острая на язык, непокорная, Блу — настоящая головная боль учителей и воплощение боли. Она ищет забвение в искусстве и любви. Пока не встречает единственного человека, который сумел понять ее измученную душу… Это история о том, как никто становится всем. История о том, как искупление превращается в любовь, а отчаяние сменяется надеждой.",
                "quotes": [
                    "Мне хотелось как-то сообщить о своем присутствии, напугать его. Хотелось засмеяться, поддразнить его, сказать что-нибудь колкое и саркастичное, как всегда. Хотелось возненавидеть его, потому что он был прекрасен, и такой мне не стать никогда.",
                    "Но с каждым звуком того инструмента ощущение внутри росло. Это было не горе и не боль. Даже не отчаяние и не угрызения совести. Это была скорее… благодарность. Любовь. Я тут же выкинула из головы эти внезапно возникшие слова. Благодарность за что?! За то, что жизнь всегда была такой трудной? За то, что моменты счастья можно по пальцам пересчитать?",
                    "Мы упали на его смятую кровать, так и не произнеся ни слова, и я отключила и растревоженное сердце, и беспокойные мысли. Сумерки сменились ночью. Еще одна бессмысленная смена времени суток, еще одна попытка найти себя, потеряв.",
                    "Я соскользнула вниз по стене, опустившись на холодный линолеум. Опустила голову на колени, позволив звукам струн Уилсона распутать узелки сетей на моей душе и пусть только на мгновение, но освободить меня от ноши, которую я тянула за собой, точно ржавые цепи. А что если их можно было сбросить навсегда? Что если я смогу стать другой? Что если жизнь может быть другой?"
                ]
            },
            "raiting": {
                "raitingReBooks": 4.7,
                "countReBoks": 20,
                "raitingLiveLib": 4.2,
                "countLiveLib": 604,
                "countBuy": 1723
            }    
        },
        {
            "id": 2,
            "name": "Настоящая жизнь",
            "author": "Дьедоне Аделин",
            "imgUrlFront": "https://cdn.book24.ru/v2/ITD000000001049437/COVER/cover13d__w410.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ITD000000001049437/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2020,
                "pageCount": 224,
                "binding": "Твёрдый",
                "weight": 0.21,
                "ageLimit": 18,
                "publisher": ["Эксмо", "Редакция 1"],
                "genre": "Современная зарубежная проза"
            },
            "info": {
                "price": 679,
                "discount": 88,
                "inStock": true,
                "countInStock": 18
            },
            "content": {
                "annotation": "В безликом поселке Демо живут девочка и ее семья. У девочки есть маленький братик Жиль — ее отдушина. У нее есть безмолвная, покорная мать. У нее есть отец — жестокий хищник, любитель охоты. А у отца есть комната с трупами, где собраны чучела всех животных, которых он убил. Там, в углу, стоит желтоглазая гиена, и она — можно в этом не сомневаться — что-то замышляет. Однажды, когда они с братом идут купить мороженое, как делают часто, происходит трагический случай, который меняет Жиля навсегда. Когда мороженщик погибает, девочка слышит смех — нечеловеческий, зловещий, звучащий из ниоткуда. И ей придется с ним сразиться.",
                "quotes": [
                    "В доме было четыре комнаты. Одна – моя, вторая – младшего брата Жиля, третья – родителей, а четвёртая принадлежала трупам.",
                    "– Они не то чтобы там оказались, они их сделали вместе с тем козлом. Они были очень влюблены друг в друга. – Но козёл-то был у нас всего один день, козочка с ним даже толком не познакомилась, как они тогда могут быть влюблены? – А, вот ты о чём… Так это и называется любовь с первого взгляда.",
                    "Набитое соломой тело таило в себе монстра. Смерть жила среди нас. И она сверлила меня своими стеклянными глазами. Её взгляд впивался мне в затылок, она упивалась медвяным запахом моего маленького брата.",
                    "Выражение, которое я увидела на лице Жиля, было ему не свойственно. Оно отдавало кровью и смертью. Зверь живёт в этой комнате, он спит, потом просыпается и бродит по дому, об этом нельзя забывать. И я поняла, что теперь он живёт внутри Жиля."
                ]
            },
            "raiting": {
                "raitingReBooks": 4.8,
                "countReBoks": 5,
                "raitingLiveLib": 3.6,
                "countLiveLib": 51,
                "countBuy": 837
            }    
        },
        {
            "id": 3,
            "name": "Меня зовут Бёрди",
            "author": "Маннара Франко",
            "imgUrlFront": "https://ndc.book24.ru/resize/820x1180/iblock/439/439f03641dcdcafa814c4a32b416ed2d/e347ab1c9da23b8f931413fa43284239.jpg",
            "imgUrlBack": "https://cdn.book24.ru/v2/ITD000000000944510/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2020,
                "pageCount": 384,
                "binding": "Твёрдый",
                "weight": 0.35,
                "ageLimit": 18,
                "publisher": ["Эксмо", "Редакция 1"],
                "genre": "Современная зарубежная проза"
            },
            "info": {
                "price": 719,
                "discount": 86,
                "inStock": true,
                "countInStock": 4
            },
            "content": {
                "annotation": "Андеграундный гитарист Паоло вынужден совмещать занятие музыкой с работой частного сыщика. Он должен наблюдать за необычной и очень притягательной девушкой из богатой и известной семьи, которая почему-то разорвала все отношения с близкими и сбежала жить к сквотерам. У Паоло предчувствие, что девушка влипла в крупные неприятности и ей грозит опасность. Тем временем по Парижу начали распространять 'голубую таблетку', проглотив которую некоторые умирают. Несмотря на опасность таблетки, город будто сошел с ума, все хотят поиграть в химическую русскую рулетку, стремятся попасть на особенные вечеринки для избранных. Паоло случайно втягивается в эту сомнительную историю. Ему придется погрузиться на самое дно Парижа и увидеть порок, саморазрушение, жестокость, грязь, трущобы, потерянных людей, смерть — все темные стороны жизни.",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.8,
                "countReBoks": 5,
                "raitingLiveLib": 3.6,
                "countLiveLib": 8,
                "countBuy": 614
            }    
        },
        {
            "id": 4,
            "name": "Песня учителя",
            "author": "Йорт Вигдис",
            "imgUrlFront": "https://ndc.book24.ru/resize/820x1180/iblock/764/764048e753a22668e29ad98961f384a6/326da289c27ba958b59cccd8a79c629b.jpg",
            "imgUrlBack": "https://cdn.book24.ru/v2/ITD000000001093847/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2020,
                "pageCount": 256,
                "binding": "Твёрдый",
                "weight": 0.27,
                "ageLimit": 18,
                "publisher": ["Эксмо", "Редакция 1"],
                "genre": "Современная зарубежная проза"
            },
            "info": {
                "price": 679,
                "discount": 88,
                "inStock": false,
                "countInStock": 0
            },
            "content": {
                "annotation": "Лотта Бёк — женщина средних лет, которая абсолютно довольна своей жизнью. Она преподает в Академии искусств в Осло, ее лекции отличаются продуманностью и экспрессией. Когда студент-выпускник режиссерского факультета Таге Баст просит Лотту принять участие в его художественном проекте, Лотта соглашается, хотя ее терзают сомнения (шутка ли, но Таге Баст ею как будто увлечен). Съемки меняют мировосприятие Лотты. Она впервые видит себя со стороны. И это ей не слишком нравится.",
                "quotes": [
                    "Знакомство, узнавание – работа непростая, и проделывать ее вновь Лотту не прельщало. Особенно же ее отвращала перспектива познавать незнакомое тело, тело стареющее, на этот счет никаких надежд она не питала. Осилить такой труд по плечу только влюбленным, а она уже много лет не влюблялась. Она вообще полагала, что утратила такую способность.",
                    "Когда говорят о действиях в защиту прав человека, нередко на самом деле подразумевают войну. Когда правительства подписывают мирный договор, маленький человек пишет завещание.",
                    "У Лотты никак не получалось выбросить из головы того хромого зайца. Тот был один и не понимал, почему ему так больно. Животные не осознают, что страдают, и от этого переносить страдание еще сложнее? Когда человек ломает ногу, он кричит от боли, потом ему ставят диагноз и назначают лечение. А животные? Заяц не может ни поделиться ни с кем своей болью, ни мысленно убежать от нее.",
                    "Проговаривая про себя каждое слово, она подумала: «Я не хочу врать самой себе!» И снова задалась вопросом: как выявить самообман, если тот укоренился на самой глубине? Никаких внешних параметров, помогающих определить самообман, не существует."
                ]
            },
            "raiting": {
                "raitingReBooks": 4.8,
                "countReBoks": 4,
                "raitingLiveLib": 3.7,
                "countLiveLib": 127,
                "countBuy": 668
            }    
        },
        {
            "id": 5,
            "name": "Гринтаун. Мишурный город",
            "author": "Брэдбери Рэй",
            "imgUrlFront": "https://cdn.book24.ru/v2/ITD000000000981258/COVER/cover13d__w820.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ITD000000000981258/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2020,
                "pageCount": 228,
                "binding": "Твёрдый",
                "weight": 0.37,
                "ageLimit": 18,
                "publisher": ["Эксмо", "Редакция 1"],
                "genre": "Современная зарубежная проза"
            },
            "info": {
                "price": 719,
                "discount": 85,
                "inStock": true,
                "countInStock": 14
            },
            "content": {
                "annotation": "Книги Рэя Брэдбери не вписываются в прокрустово ложе ни одного жанра. Многогранный, разносторонний, Брэдбери всегда был и физиком, и лириком. Он создавал новые миры и предупреждал о последствиях технологического прогресса. Этот сборник откроет новые грани Великого Мастера: как автора пронзительной лирики, художника волшебного детства, демиурга целых городов.",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.5,
                "countReBoks": 2,
                "raitingLiveLib": 4.1,
                "countLiveLib": 105,
                "countBuy": 714
            }    
        },
        {
            "id": 6,
            "name": "В конце они оба умрут",
            "author": "Сильвера А.",
            "imgUrlFront": "https://ndc.book24.ru/resize/820x1180/iblock/f7c/f7cd98af7eb41dc938f5f6387071ca57/61550b97e0a05c303a4d8943ab640dd0.jpg",
            "imgUrlBack": "",
            "characteristics": {
                "year": 2021,
                "pageCount": 400,
                "binding": "Твёрдый",
                "weight": 0.38,
                "ageLimit": 18,
                "publisher": ["Popcorn Books"],
                "genre": "Современная зарубежная проза"
            },
            "info": {
                "price": 650,
                "discount": null,
                "inStock": true,
                "countInStock": 30
            },
            "content": {
                "annotation": "Однажды ночью сотрудники «Отдела Смерти» звонят Матео Торресу и Руфусу Эметерио, чтобы сообщить им плохие новости: сегодня они умрут. Матео и Руфус не знакомы, но оба по разным причинам ищут себе друга, с которым проведут Последний день. К счастью, специально для этого есть приложение «Последний друг», которое помогает им встретиться и вместе прожить целую жизнь за один день.",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.5,
                "countReBoks": 26,
                "raitingLiveLib": 4.2,
                "countLiveLib": 5500,
                "countBuy": 531
            }    
        },
        {
            "id": 7,
            "name": "Скажи мне все",
            "author": "Брокман Камбрия",
            "imgUrlFront": "https://ndc.book24.ru/resize/820x1180/iblock/7bd/7bd268891afe184bf8fff1d82e63b176/3a36dcd03984db67db34e545edfd532a.jpg",
            "imgUrlBack": "https://cdn.book24.ru/v2/ITD000000001079636/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2020,
                "pageCount": 448,
                "binding": "Твёрдый",
                "weight": 0.45,
                "ageLimit": 16,
                "publisher": ["Эксмо", "Редакция 1"],
                "genre": "Детектив"
            },
            "info": {
                "price": 719,
                "discount": 86,
                "inStock": true,
                "countInStock": 4
            },
            "content": {
                "annotation": "Андеграундный гитарист Паоло вынужден совмещать занятие музыкой с работой частного сыщика. Он должен наблюдать за необычной и очень притягательной девушкой из богатой и известной семьи, которая почему-то разорвала все отношения с близкими и сбежала жить к сквотерам. У Паоло предчувствие, что девушка влипла в крупные неприятности и ей грозит опасность. Тем временем по Парижу начали распространять 'голубую таблетку', проглотив которую некоторые умирают. Несмотря на опасность таблетки, город будто сошел с ума, все хотят поиграть в химическую русскую рулетку, стремятся попасть на особенные вечеринки для избранных. Паоло случайно втягивается в эту сомнительную историю. Ему придется погрузиться на самое дно Парижа и увидеть порок, саморазрушение, жестокость, грязь, трущобы, потерянных людей, смерть — все темные стороны жизни.",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.8,
                "countReBoks": 5,
                "raitingLiveLib": 3.6,
                "countLiveLib": 8,
                "countBuy": 614
            }    
        },
        {
            "id": 8,
            "name": "Опасные игры",
            "author": "Даймонд Тэсс",
            "imgUrlFront": "https://ndc.book24.ru/resize/820x1180/iblock/730/7309aff8ee7f558c663db6d2d94895f0/7007531ade5df9c15dd210645e6e03e3.jpg",
            "imgUrlBack": "https://cdn.book24.ru/v2/ITD000000001048280/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2020,
                "pageCount": 448,
                "binding": "Твёрдый",
                "weight": 0.43,
                "ageLimit": 16,
                "publisher": ["Эксмо", "Редакция 1"],
                "genre": "Детектив"
            },
            "info": {
                "price": 569,
                "discount": 82,
                "inStock": true,
                "countInStock": 11
            },
            "content": {
                "annotation": "Переговорщица Мэгги Кинкейд ушла из ФБР два года назад, но сейчас, когда похищена дочь сенатора, она понимает, что это преступ­ление тесно связано с ее личным опытом. Она не остановится ни перед чем, чтобы вернуть Кайлу Фибз домой, — даже если придется обратиться за помощью к дико привлекательному военному, который играет по своим правилам… Скоро они уже будут работать вместе двадцать четыре часа в сутки и учиться распознавать сигналы и намеки друг друга. Но поддаваться искушению и ослаблять бдительность опасно, ведь малейшая ошибка может разбить жизнь этой девочки вдре­безги…",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.1,
                "countReBoks": 8,
                "raitingLiveLib": 3.8,
                "countLiveLib": 81,
                "countBuy": 353
            }    
        },
        {
            "id": 9,
            "name": "Девушка, которая должна умереть",
            "author": "Лагеркранц Давид",
            "imgUrlFront": "https://ndc.book24.ru/resize/820x1192/iblock/12d/12deeb1a74da759e5d62e12a2ea1fc23/40d6245ec5e2b640ccad73a0addb31a3.jpg",
            "imgUrlBack": "https://cdn.book24.ru/v2/ITD000000000992520/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2020,
                "pageCount": 384,
                "binding": "Твёрдый",
                "weight": 0.38,
                "ageLimit": 16,
                "publisher": ["Эксмо", "Редакция 1"],
                "genre": "Детектив"
            },
            "info": {
                "price": 719,
                "discount": 87,
                "inStock": false,
                "countInStock": 0
            },
            "content": {
                "annotation": "Лисбет Саландер, великий хакер и неутомимый борец за справедливость, столько раз глядела в лицо смерти, что и сама уже не вспомнит. Столько раз она шла навстречу своей гибели, без страха и раздумий, – и всякий раз оставалась жива. Но в этот раз смерть сама решила прийти к ней. И она отнюдь не безлика – у нее лицо… родной сестры Лисбет. Камилла решила раз и навсегда покончить с той, кого она ненавидела всю свою жизнь. Она долго готовилась, копила силы и ненависть. Выжидала. И наконец дождалась. Лисбет Саландер должна умереть…",
                "quotes": [
                    "Лисбет поднесла руку к кобуре «Беретты». Сразу стало холодно внутри – совсем как в тот день, когда она метнула в отца молочный пакет с бензином. Камилла застыла в ужасе. По меньше мере три охранника уставили на Лисбет черные дула. Оставалось действовать – молниеносно и безжалостно…",
                    "Малышка передвигалась заторможено, слегка склонив голову набок и глядя куда-то в одну точку, в направлении окна. И вообще, скорее походила на психбольную или наркоманку под кайфом. Но больше всего Томаса напугал ее взгляд холодный, как у змеи…",
                    "Лисбет стукнула Конни по голове и вытащила телефон из кармана его джинсов – новый «Айфон» с функцией распознавания лица владельца, – пояснив: – Я всего лишь хочу отправить сообщение. Они получат его, даже если ты умрешь. – Ствол скользнул к его подбородку. – Улыбочку, Конни…"
                ]
            },
            "raiting": {
                "raitingReBooks": 3.6,
                "countReBoks": 5,
                "raitingLiveLib": 3.6,
                "countLiveLib": 219,
                "countBuy": 369
            }    
        },
        {
            "id": 10,
            "name": "Невинная",
            "author": "Болдаччи Дэвид",
            "imgUrlFront": "https://ndc.book24.ru/resize/820x1180/iblock/946/946247b7648dad287f776f69a36adf2e/a285c0181f8795b69195af17eacdd440.jpg",
            "imgUrlBack": "https://cdn.book24.ru/v2/ITD000000000980526/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2019,
                "pageCount": 448,
                "binding": "Твёрдый",
                "weight": 0.34,
                "ageLimit": 16,
                "publisher": ["Эксмо", "Редакция 1"],
                "genre": "Детектив"
            },
            "info": {
                "price": 309,
                "discount": 75,
                "inStock": false,
                "countInStock": 0
            },
            "content": {
                "annotation": "Уилл Роби – лучший ликвидатор на службе у правительства. Его дело – без сомнений и угрызений совести приводить в исполнение неофициальные смертные приговоры врагам государства. Но вот однажды Роби совершил то, о чем до этого даже помыслить не мог. Выйдя на цель, он не спустил курок. Ведь «целью» оказалась молодая женщина с двумя маленькими детьми…",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.5,
                "countReBoks": 8,
                "raitingLiveLib": 4.0,
                "countLiveLib": 117,
                "countBuy": 153
            }    
        },
        {
            "id": 11,
            "name": "Тихая сельская жизнь",
            "author": "Кинси Ти",
            "imgUrlFront": "https://ndc.book24.ru/resize/820x1192/iblock/9ef/9ef00eac836f0aafb1281ce956af2fcc/10d9d0081cd03b96971e84b9adfb6848.jpg",
            "imgUrlBack": "https://cdn.book24.ru/v2/ITD000000001093355/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2020,
                "pageCount": 384,
                "binding": "Твёрдый",
                "weight": 0.18,
                "ageLimit": 16,
                "publisher": ["Эксмо", "Редакция 1"],
                "genre": "Детектив"
            },
            "info": {
                "price": 379,
                "discount": null,
                "inStock": true,
                "countInStock": 2
            },
            "content": {
                "annotation": "Леди Эмили Хардкасл — эксцентричная вдова с таинственным прошлым. А Флоренс Армстронг — ее горничная, а также мастер восточных единоборств. В 1908 году они переехали из Лондона в провинцию в надежде на тихую сельскую жизнь. Не тут-то было: рядом с их домом в лесу найден повешенным молодой мужчина. Полиция взяла ложный след, и дамы начинают собственное расследование. Внезапно выясняется, что они просто отличные сыщицы. Погружаясь с головой в местные сплетни и дрязги, Эмили и Флоренс обнаруживают огромную паутину интриг, простирающуюся далеко за пределы деревни. Под подозрением все, уверенности нет ни в чем, кроме одного — тихая сельская жизнь летит к чертям…",
                "quotes": [
                    "– Вы обещали мне праздную жизнь, – напомнила я, выкладывая на тарелку леди Хардкасл вторую сосиску. – И ты ее получишь, – она нанизала сосиску на вилку и помахала ею перед собой. – Герти договорился насчет двух подающих надежды потенциальных слуг, и они придут к нам завтра. Так что скоро у тебя появится столько времени, что ты не будешь знать, куда его девать.",
                    "– Ой, ради всего святого! – воскликнула моя спутница. – Прекрати вести себя так, будто ты чертов телохранитель – этим ты только расстроишь аборигенов. Едва мы вышли из дома – и ты только и делаешь, что следишь, нет ли за нами хвоста.",
                    "– У нас есть планы на сегодня? – поинтересовалась я, распахивая шторы. – Думаю, прогулка по деревне субботним утром могла бы быть внесена в план первым пунктом. Надо показаться народу. Посмотреть, что к чему. Собственно, я еще ничего тут толком не видела. Кроме трупа.",
                    "– О, да! – согласилась я. – И нам ведь пришлось любезничать с одним статным генералом? – Кажется, да. Он еще, припоминаю, едва не сделал предложение руки и сердца… Нам обеим. – Естественно, – подтвердила я. – Да и кто на его месте смог бы устоять?"
                ]
            },
            "raiting": {
                "raitingReBooks": 4.2,
                "countReBoks": 13,
                "raitingLiveLib": null,
                "countLiveLib": null,
                "countBuy": 412
            }    
        },
        {
            "id": 12,
            "name": "Билли Саммерс",
            "author": "Кинг Стивен",
            "imgUrlFront": "https://cdn.book24.ru/v2/ASE000000000859698/COVER/cover13d__w820.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ASE000000000859698/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 544,
                "binding": "Твёрдый",
                "weight": 0.52,
                "ageLimit": 16,
                "publisher": ["АСТ", "Neoclassic"],
                "genre": "Детектив"
            },
            "info": {
                "price": 945,
                "discount": 17,
                "inStock": true,
                "countInStock": 9
            },
            "content": {
                "annotation": "Билли Саммерс — профессиональный киллер с жестким моральным кодексом: он принимает заказы только на действительно «плохих парней». Но ему, бывшему морпеху, это занятие не по душе, и однажды он решает отойти от дел, чтобы начать новую жизнь. Перед этим Билли предстоит выполнить еще один заказ, который обеспечит ему безбедное существование. Его чутье и опыт подсказывают: в этом деле что-то не так и оно не такое простое, как кажется на первый взгляд. Однако на кону стоят слишком большие деньги. И Билли отправляется в тихий провинциальный городок Ред-Блафф и начинает тщательную подготовку к своему последнему выстрелу. Последнему ли?..",
                "quotes": [
                    "Был мертв и чудом стал живой. О, благодать"
                ]
            },
            "raiting": {
                "raitingReBooks": 4.7,
                "countReBoks": 20,
                "raitingLiveLib": 4.2,
                "countLiveLib": 1600,
                "countBuy": 1033
            }    
        },
        {
            "id": 13,
            "name": "Эзлин. Прикосновение тени",
            "author": "Сизо Каролин",
            "imgUrlFront": "https://ndc.book24.ru/resize/820x1180/iblock/dae/daef9da2d6fac6a2e64a2e0ecccd54f4/f61d03f683c0a8638f77bf0f81174683.jpg",
            "imgUrlBack": "https://cdn.book24.ru/v2/ITD000000001115697/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2021,
                "pageCount": 416,
                "binding": "Твёрдый",
                "weight": 0.40,
                "ageLimit": 18,
                "publisher": ["Эксмо", "Freedom"],
                "genre": "Фэнтези"
            },
            "info": {
                "price": 679,
                "discount": 85,
                "inStock": false,
                "countInStock": 0
            },
            "content": {
                "annotation": "Он — Ангел Смерти. Я — ее провидица. Каждый из нас готов сражаться, чтобы изменить этот мир. У Эзлин особый дар: она способна предсказать смерть любого одним прикосновением. Но видения о собственной судьбе вызывают в ней невообразимый ужас. Девушке суждено погибнуть от руки безжалостного воина теней, рожденного убивать. Поступив на службу к молодому лорду, Эзлин встречает того, кого боялась всю жизнь и намеревалась уничтожить. Холодный и неприступный, Ангел Смерти подобрался к ней столь близко, что теперь ее жизнь висит на волоске. Однако пророчества могут обмануть — они не высечены на камне. А чудовищами станут те, кого поначалу ты даже не подозревал…",
                "quotes": [
                    "Наше оружие не меч, а особый дар смотреть в будущее. Но в миг, когда луна вынырнула из-за облаков и лезвие моего короткого меча сверкнуло в ее свете, я уверилась, что они ошибались. Я воительница.",
                    "Меня беспокоил не сам день отбора, а то, что уготовило мне будущее. Мы все знали свой конец. Такова судьба каждой провидицы смерти. Она видит не только смерть людей, чьих рук касается, но и свою собственную.",
                    "Я поклялась себе никогда не забывать этот момент. Смеющиеся лица подруг. Счастье, пульсировавшее в моих жилах. Вкус свободы на губах. Случится ли это когда-нибудь снова? Смогу ли я найти при дворе богатого лорда то беззаботное, неподдельное счастье, которое мы дарили друг другу, разделив радостный момент?"
                ]
            },
            "raiting": {
                "raitingReBooks": 3.9,
                "countReBoks": 15,
                "raitingLiveLib": 3.6,
                "countLiveLib": 218,
                "countBuy": 825
            }    
        },
        {
            "id": 14,
            "name": "Зачарованный город. Это гиблое место",
            "author": "Александра Кристо",
            "imgUrlFront": "https://ndc.book24.ru/resize/820x1192/iblock/c7a/c7ae8f3289bc4d5f454df4277a0c901b/cd5cc544801d3f816ff828af93aac708.jpg",
            "imgUrlBack": "https://cdn.book24.ru/v2/ITD000000001067756/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2020,
                "pageCount": 512,
                "binding": "Твёрдый",
                "weight": 0.47,
                "ageLimit": 18,
                "publisher": ["Эксмо", "Freedom"],
                "genre": "Фэнтези"
            },
            "info": {
                "price": 619,
                "discount": 84,
                "inStock": false,
                "countInStock": 0
            },
            "content": {
                "annotation": "Зачарованные улицы этого города стали домом для головорезов и мечтателей. Четверка мошенников знает, как обмануть и тех, и других. Тавия — ​уличная артистка, мечтающая оставить преступное прошлое позади. Уэсли — ​владелец подпольных заведений, желающий заполучить абсолютную власть. Карам — ​участница боев без правил, намеренная восстановить честь своего народа. Саксония — ​обладательница магической силы, готовая на все ради мести. Каждый из них стремительно движется к своей цели до тех пор, пока Тавия не совершает фатальную ошибку. Девушка высвобождает темную магию, которая превращает простых людей в безумцев. И теперь преступникам придется объединиться, чтобы защитить свои мечты и город, ставший их домом. Однако в мире, где правят обман и алчность, не стоит никому доверять. И прежде всего друг другу.",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.1,
                "countReBoks": 11,
                "raitingLiveLib": 3.7,
                "countLiveLib": 75,
                "countBuy": 618
            }    
        },
        {
            "id": 15,
            "name": "Подменыш",
            "author": "Лаваль Виктор",
            "imgUrlFront": "https://cdn.book24.ru/v2/ITD000000001048821/COVER/cover13d__w410.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ITD000000001048821/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2019,
                "pageCount": 512,
                "binding": "Твёрдый",
                "weight": 0.48,
                "ageLimit": 16,
                "publisher": ["Эксмо", "Редакция 1"],
                "genre": "Фэнтези"
            },
            "info": {
                "price": 719,
                "discount": 86,
                "inStock": true,
                "countInStock": 5
            },
            "content": {
                "annotation": "Аполлон и Эмма стараются быть хорошими родителями, но ребенок — это не только радость, но и бессонные ночи, хроническая усталость и постоянная тревога. Пока Аполлон борется с мистическими кошмарами детства, у него под носом разворачивается драма. Эмма жалуется, что кто-то присылает ей на телефон фотографии сына и мужа, а потом удаляет. Она говорит, что их сын — это не ребенок. Аполлон считает, что жена сходит с ума, но правда намного чудовищнее…",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.0,
                "countReBoks": 7,
                "raitingLiveLib": 3.2,
                "countLiveLib": 63,
                "countBuy": 464
            }    
        },
        {
            "id": 16,
            "name": "Волки из Мерси-Фоллз. Превращение",
            "author": "Мэгги Стивотер",
            "imgUrlFront": "https://cdn.book24.ru/v2/ITD000000000933557/COVER/cover13d__w410.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ITD000000000933557/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2019,
                "pageCount": 448,
                "binding": "Твёрдый",
                "weight": 0.45,
                "ageLimit": 18,
                "publisher": ["Эксмо", "Freedom"],
                "genre": "Фэнтези"
            },
            "info": {
                "price": 619,
                "discount": 85,
                "inStock": true,
                "countInStock": 5
            },
            "content": {
                "annotation": "Страсть. Грейс и Сэм обрели друг друга, но за любовь им придется сражаться. Для Сэма это означает принять свое прошлое. Для Грейс - встретиться лицом к лицу с будущим, которое день ото дня становится все более пугающим. Утрата. В сонный городок Мерси-Фоллз врывается парень по имени Коул, у которого слишком много мрачных тайн. Не имея возможности справиться с терзающими его кошмарами, Коул мечтает потерять себя, оставшись навсегда волком. Превращение. Для Грейс, Сэма и Коула жизнь превратилась в бесконечную борьбу волка, живущего в каждом из них, и человека. Мир каждого из них разбивается вдребезги, и только лишь любовь помогает выжить. Но хватит ли ее одной?",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 3.9,
                "countReBoks": 10,
                "raitingLiveLib": 4.2,
                "countLiveLib": 1100,
                "countBuy": 982
            }    
        },
        {
            "id": 17,
            "name": "Книга Ночи",
            "author": "Блэк Холли",
            "imgUrlFront": "https://cdn.book24.ru/v2/ITD000000001273828/COVER/cover13d__w820.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ITD000000001273828/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 576,
                "binding": "Твёрдый",
                "weight": 0.57,
                "ageLimit": 18,
                "publisher": ["Эксмо", "Freedom"],
                "genre": "Фэнтези"
            },
            "info": {
                "price": 807,
                "discount": null,
                "inStock": true,
                "countInStock": 9
            },
            "content": {
                "annotation": "Украсть можно все. Даже твою тень... Для Чарли Холл не существует замка, который она не смогла бы взломать. Книги, которую не смогла бы украсть. А по части принятия дурных решений она и вовсе профи. Полжизни Чарли провела, работая на сумеречников, магов, которые при помощи теней проникают в запертые комнаты, нападают на людей и даже совершают кое-что похуже. Сумеречники ревниво охраняют свои секреты, организовав целую подпольную сеть по торговле магическими артефактами. Но чтобы раздобыть невероятно ценную «Книгу ночи», им нужна Чарли. Лучшая во всей Америке аферистка. Чарли теперь живет новой жизнью. Однако не так просто порвать с темным миром незаконной магии. Уже не говоря о том, что ее сестра, Поузи, отчаянно пытается получить магическую силу, а ее парень Винс, по-видимому, не обладающий ни душой, ни тенью, что-то скрывает. Когда Чарли сталкивается с человеком из своего прошлого, она понимает, что ее история в этом мире оживших теней, двойников, сумеречников и одиозных миллиардеров еще только начинается...",
                "quotes": [
                    "Раз уж Чарли не суждено быть ответственной, осторожной, хорошей или любимой, раз она обречена быть пылающей спичкой, значит, нужно отыскать, что бы такое поджечь!",
                    "– Я настолько искусная воровка, что мне по силам даже у башни украсть тень, – сказала Чарли ему. – Сумею похитить и твое сердце, даже не сомневайся.",
                    "С Чарли Холл всегда – с самого рождения – что-то было не в порядке. Любая плохая затея в ее исполнении становилась в два раза хуже. Ее пальцы будто специально были созданы для того, чтобы нырять украдкой в чужой карман, а язык – для лжи. И вместо сердца у нее в груди высохшая вишневая косточка."
                ]
            },
            "raiting": {
                "raitingReBooks": 5.0,
                "countReBoks": 3,
                "raitingLiveLib": 4.4,
                "countLiveLib": 39,
                "countBuy": 119
            }    
        },
        {
            "id": 18,
            "name": "Шолох. Орден Сумрачной Вуали",
            "author": "Антонина Крейн",
            "imgUrlFront": "https://cdn.book24.ru/v2/ITD000000001279124/COVER/cover13d__w820.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ITD000000001279124/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 480,
                "binding": "Твёрдый",
                "weight": 0.42,
                "ageLimit": 16,
                "publisher": ["Эксмо", "Редакция 1"],
                "genre": "Фэнтези"
            },
            "info": {
                "price": 642,
                "discount": null,
                "inStock": true,
                "countInStock": 16
            },
            "content": {
                "annotation": "Джеремия не похожа на других воров города Пик Грез. Она разбирается в древней поэзии, говорит на семи мертвых языках и цепенеет при звуках грозы. Тилвас не похож на других аристократов города Пик Волн. Он продал свой замок, его тень ведет себя странно, а на груди висит загадочный амулет. Этот амулет должна украсть Джеремия. Простое задание. Слишком простое, чтобы все действительно было так легко.",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 5.0,
                "countReBoks": 4,
                "raitingLiveLib": 4.7,
                "countLiveLib": 96,
                "countBuy": 135
            }    
        },
        {
            "id": 19,
            "name": "Трюкач",
            "author": "Мельтцер Брэд",
            "imgUrlFront": "https://cdn.book24.ru/v2/ITD000000001045841/COVER/cover13d__w410.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ITD000000001045841/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2020,
                "pageCount": 416,
                "binding": "Твёрдый",
                "weight": 0.41,
                "ageLimit": 16,
                "publisher": ["Эксмо", "Редакция 1"],
                "genre": "Триллеры"
            },
            "info": {
                "price": 569,
                "discount": 84,
                "inStock": true,
                "countInStock": 6
            },
            "content": {
                "annotation": "Самолет рухнул. Мисс Нола Браун мертва. Военный танатопрактик Джим 'Зиг' Зигаровски хорошо знал ее, ведь много лет назад она спасла жизнь его единственной дочери. Теперь он должен отблагодарить ее – отдать последние почести. Вот только шокированный Зиг понимает: это не Нола! А значит, она жива… Единственное, чего не предусмотрел Зиг: эта женщина – просто проклятье. Магнит, притягивающий к себе смерть. И кто– то готов заплатить за ее голову высокую цену, пожертвовав жизнью невинных людей. В том числе и самого Зига…",
                "quotes": [
                    "Зиг всякий раз говорил новой группе практикантов: не важно, какой ты – толстый, худой, высокий или низкорослый, органы абсолютно любого человека полностью умещаются в пол-литровой емкости. Зиг почему-то находил успокоение в том факте, что все люди одинаковы. Но в данную минуту успокаивать его не требовалось.",
                    "Зиг почти каждый день бальзамировал трупы, но, как говаривал его любимый преподаватель на курсах танатопрактиков: к смертельным травмам привыкаешь быстро, к сломанным жизням привыкнуть невозможно. Учитель был прав.",
                    "– Пушкарь предупреждал, что ты поддался эмоциям, но мозги у тебя хотя бы не в увольнении? – произнесла Луиза, тыча в него коротким, толстым пальцем. Она была начальницей «зала отправлений», последнего пункта перед отправкой покойников семьям, и привыкла иметь дело с людьми, которые не в себе. Единственная танатопрактик-женщина Довера, та самая, что играла куклами Барби в похороны."
                ]
            },
            "raiting": {
                "raitingReBooks": 5.0,
                "countReBoks": 4,
                "raitingLiveLib": 3.1,
                "countLiveLib": 30,
                "countBuy": 275
            }    
        },
        {
            "id": 20,
            "name": "Пророк",
            "author": "Корита Майкл",
            "imgUrlFront": "https://ndc.book24.ru/resize/820x1180/iblock/e3e/e3e051bb9421bd6e499d20485ae631d6/0c8bc048dc93ff8ab42cea1d9a3e0e82.jpg",
            "imgUrlBack": "https://cdn.book24.ru/v2/ITD000000001045840/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2020,
                "pageCount": 384,
                "binding": "Твёрдый",
                "weight": 0.40,
                "ageLimit": 16,
                "publisher": ["Эксмо", "Редакция 1"],
                "genre": "Триллеры"
            },
            "info": {
                "price": 569,
                "discount": 84,
                "inStock": false,
                "countInStock": 0
            },
            "content": {
                "annotation": "Два брата. Трагическое прошлое, преследующее их до сих пор. Оба приняли неверное решение, стоившее жизни их сестре. Один посвятил себя мести. Другой - прощению. И оба платят за свой выбор - гораздо больше, чем могли себе представить… С того времени, как неизвестный похитил и убил их сестру, прошло 20 лет. Адам, старший брат, выбрал профессию частного детектива, нелюдимого и циничного, оказывающего услуги людям из мира криминала. Младший, Кент, стал футбольным тренером, уважаемым членом общины и глубоко верующим человеком. Они не общаются, продолжая винить друг друга за то, что произошло с их сестрой. До тех пор пока не происходит новая трагедия, уже с другой девушкой, потому что оба брата вновь приняли неверное решение…",
                "quotes": [
                    "Приведите ему исполненных надежды, и он доведет их до отчаяния. Приведите к нему сильных, и он их сломает. Приведите к нему наполненных, и он опустошит их. Цель пророка проста. Когда в ночи прозвучит последний крик, издавший его будет твердо уверен в одном. Никто не услышит.",
                    "Найти нужный коттедж не составило труда – на него указывали оставленная полицией лента и висячие замки. Адам обошел крыльцо, но не стал подниматься, а положил ладони на старое дерево перил, перегнулся через них и посмотрел на дверь, прислушиваясь к шуму ветра, который шевелил нижние ветки болиголова на крыше; этот звук напоминал шарканье метлы по дощатому полу. Здесь она умерла. Сюда он ее послал.",
                    "Хотелось бы мне знать, жалеете ли вы о том, что рассказали мне о девочке, которая простила отца. И так ли вы тверды, как летом. Хотелось бы мне знать, верили ли вы в это, когда смотрели мне в глаза и говорили, что уже прошли главное испытание в жизни. Тогда я с вами не согласился. И по-прежнему не согласен, тренер. Впереди еще более суровые испытания.",
                    "Она принесла газету и положила ее на стол. Адам посмотрел на фотографию и по странной прихоти ума с оттенком удовлетворения подумал: «Я выгляжу внушительным и грозным». Должно быть, старая привычка. Воспоминания о тех днях, когда его фотография часто появлялась в газетах, и чем более внушительным и грозным он выглядел, тем было лучше. Тогда это было приемлемо, теперь – нет. Он отодвинул газету."
                ]
            },
            "raiting": {
                "raitingReBooks": 0.0,
                "countReBoks": 0,
                "raitingLiveLib": 3.2,
                "countLiveLib": 38,
                "countBuy": 183
            }    
        },
        {
            "id": 21,
            "name": "Тайная история",
            "author": "Тартт Донна",
            "imgUrlFront": "https://cdn.book24.ru/v2/AST000000000173216/COVER/cover13d__w820.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/AST000000000173216/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 592,
                "binding": "Твёрдый",
                "weight": 0.60,
                "ageLimit": 16,
                "publisher": ["Corpus"],
                "genre": "Триллеры"
            },
            "info": {
                "price": 1195,
                "discount": 17,
                "inStock": true,
                "countInStock": 46
            },
            "content": {
                "annotation": " Действие происходит в небольшом колледже в Вермонте, куда девятнадцатилетний Ричард Пейпен приезжает изучать древнегреческий язык. Новые друзья Ричарда — четверо молодых людей и одна девушка — умны, раскованны, богаты и так увлечены античной культурой, что рассматривают себя чуть ли не как особую касту ее хранителей. Их дружба не выдерживает, однако, натиска современного мира. В веселой и сплоченной компании происходит убийство. Пытаясь через много лет осмыслить случившееся, герой по дням воспроизводит свою студенческую жизнь, этапы отношений с однокурсниками и любимой девушкой, и под виртуозным пером Донны Тартт его исповедь превращается в захватывающий психологический триллер.",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.6,
                "countReBoks": 45,
                "raitingLiveLib": 4.3,
                "countLiveLib": 18100,
                "countBuy": 2400
            }    
        },
        {
            "id": 22,
            "name": "Курок",
            "author": "Дуглас Пенелопа",
            "imgUrlFront": "https://cdn.book24.ru/v2/ASE000000000860645/COVER/cover13d__w410.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ASE000000000860645/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 576,
                "binding": "Твёрдый",
                "weight": 0.57,
                "ageLimit": 18,
                "publisher": ["АСТ"],
                "genre": "Триллеры"
            },
            "info": {
                "price": 845,
                "discount": 18,
                "inStock": true,
                "countInStock": 34
            },
            "content": {
                "annotation": "Уинтер. Отправить его в тюрьму — худшее, что я могла сделать. И не важно, что он совершил преступление и что я желаю ему смерти. Мне казалось, я успею исчезнуть до его освобождения. Возможно, там, за решеткой, он остепенится. Но я ошиблась. Хотя я и боялась, что он начнет мстить, реальность оказалась гораздо страшнее. Он хочет сделать больно не только мне. Его цель — утопить в боли весь мир. Деймон. Сначала — главное: избавимся от ее папочки. Он всем рассказал, будто я заставил ее. Сказал, что его маленькая девочка стала жертвой. Только я тоже был юн и она хотела этого не меньше меня. Затем… Лишить Уинтер, ее сестру и мать денег и возможности бежать. Тогда женщины семьи Эшби останутся одни и будут отчаянно нуждаться в рыцаре в сияющих доспехах. Однако их ждет совершенно другое. К тому времени, как я с ней расквитаюсь, она будет так напугана, что даже в мыслях не сможет чувствовать себя в безопасности. А самое лучшее — для этого мне даже не придется вламываться в ее дом. Став новым главой семьи, я получил ключи от всех дверей.",
                "quotes": [
                    "Есть причины для того, чтобы все было так, как оно есть. Брэм Стокер. «Дракула»"
                ]
            },
            "raiting": {
                "raitingReBooks": 5.0,
                "countReBoks": 11,
                "raitingLiveLib": 4.4,
                "countLiveLib": 1600,
                "countBuy": 218
            }    
        },
        {
            "id": 23,
            "name": "Долгая Прогулка",
            "author": "Кинг Стивен",
            "imgUrlFront": "https://cdn.book24.ru/v2/ASE000000000719877/COVER/cover13d__w410.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ASE000000000719877/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 352,
                "binding": "Твёрдый",
                "weight": 0.18,
                "ageLimit": 16,
                "publisher": ["АСТ", "Neoclassic"],
                "genre": "Триллеры"
            },
            "info": {
                "price": 309,
                "discount": 17,
                "inStock": false,
                "countInStock": 0
            },
            "content": {
                "annotation": "Это была страшная игра — игра на выживание. Это была Долгая Прогулка. Прогулка со Смертью, ибо смерть ожидала каждого упавшего. Дорога к счастью — потому что победивший в игре получал все. На долгую прогулку вышли многие — но закончит ее только один. Остальные лягут мертвыми на дороге — потому что дорога к счастью для одного станет последней дорогой для многих.",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.8,
                "countReBoks": 65,
                "raitingLiveLib": 4.3,
                "countLiveLib": 11900,
                "countBuy": 2239
            }    
        },
        {
            "id": 24,
            "name": "Code. Носители",
            "author": "Джон Маррс",
            "imgUrlFront": "https://cdn.book24.ru/v2/ITD000000001238529/COVER/cover13d__w820.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ITD000000001238529/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 352,
                "binding": "Твёрдый",
                "weight": 0.41,
                "ageLimit": 16,
                "publisher": ["Эксмо", "Редакция 1"],
                "genre": "Триллеры"
            },
            "info": {
                "price": 642,
                "discount": null,
                "inStock": true,
                "countInStock": 11
            },
            "content": {
                "annotation": "В XXI веке информация – бог. Но как ее защитить? Любое хранилище можно взломать, кроме… Несколько обычных людей выбраны правительством для участия в уникальной программе защиты данных. После новейших биоинженерных операций они становятся ходячими тайниками, Носителями. Отныне их мозг содержит сверхсекретные сведения, зашифрованные в генетическом коде. Взамен они получили шанс решить все свои проблемы и начать жизнь с чистого листа. Вместе Носители знают все грязные тайны, всю правду, скрывающуюся за каждой государственной ложью, за каждой теорией заговора. Но можно ли им доверять? Ведь у них тоже есть секреты, и они сделают все, чтобы их защитить…",
                "quotes": [
                    "С ранних лет она придавала любой упорядоченной последовательности – буквам, цифрам, даже месяцам в году – своеобразные внешность и характер. Порядковая лингвистическая персонификация – такой диагноз ей поставили в девять. Психиатр уверил родителей, что пусть дочь воображает себе девятку «рыжей тетенькой», а месяц март в виде застенчивого подростка в вязаной шапочке. Поводов бить тревогу нет.",
                    "Полиция мониторила почту Кристофера на случай, если на связь без задней мысли выйдет какой-нибудь гипотетический соучастник. Как результат – в ресторан Флик явился следователь и долго расспрашивал об их с Кристофером связи. Тогда-то и вскрылось, что тест свел ее с самым кровожадным серийным убийцей за последние сорок лет.",
                    "– Мы уже умеем представлять в виде кода что угодно: изображения, голос – всё. Представьте, сколько информации можно уместить на одной-единственной цепочке ДНК. Эквивалент семидесяти миллиардов дискет. Четыре года мы с командой переводим тайны из госархивов в двоичный код и уже в состоянии записать его на ДНК, а затем поместить в отдел мозга, ответственный за память и способность к обучению.",
                    "Бруно сжал пальцы на руках и ногах и что было мочи попытался заглушить все беспрестанно обсуждающие его голоса – Отголоски, как их назвал Карчевски. – Отголоски вживленной ДНК. Ваш мозг представляет их в виде образов и голосов – сам, непроизвольно. Вы для этих Отголосков маяк. Явление безобидное и у большинства нейроносителей уходит в подсознание. Только вот Бруно отличался от большинства."
                ]
            },
            "raiting": {
                "raitingReBooks": 4.8,
                "countReBoks": 12,
                "raitingLiveLib": 3.9,
                "countLiveLib": 1200,
                "countBuy": 462
            }    
        },
        {
            "id": 25,
            "name": "Мертвые души",
            "author": "Гоголь Николай Васильевич",
            "imgUrlFront": "https://cdn.book24.ru/v2/ASE000000000702019/COVER/cover13d__w410.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ASE000000000702019/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 352,
                "binding": "Мягкий",
                "weight": 0.22,
                "ageLimit": 12,
                "publisher": ["АСТ", "Neoclassic"],
                "genre": "Драматургия"
            },
            "info": {
                "price": 249,
                "discount": 24,
                "inStock": true,
                "countInStock": 1
            },
            "content": {
                "annotation": "Поэма 'Мертвые души' еще при жизни автора была переведена на множество других языков. Она имела невероятный успех. Никому до Гоголя и после него не удавалось так ярко и остро описать пороки и слабости русского человека, так живо и правдиво отразить важнейшие для России проблемы. Прошло 160 лет, и поэма звучит как только что написанная. Чичиковы, Коробочки, Ноздревы, Плюшкины, Собакевичи — их стремления, чувства, поступки не кажутся нам отголосками прошлого. Современное и острое звучание эти персонажи обретают, когда мы смотрим все новые и новые спектакли и фильмы по этой бессмертной поэме.",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.8,
                "countReBoks": 24,
                "raitingLiveLib": 4.0,
                "countLiveLib": 13700,
                "countBuy": 840
            }    
        },
        {
            "id": 26,
            "name": "Горе от ума",
            "author": "Грибоедов Александр Сергеевич",
            "imgUrlFront": "https://cdn.book24.ru/v2/ASE000000000720491/COVER/cover13d__w820.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ASE000000000720491/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 256,
                "binding": "Мягкий",
                "weight": 0.17,
                "ageLimit": 12,
                "publisher": ["АСТ", "Neoclassic"],
                "genre": "Драматургия"
            },
            "info": {
                "price": 229,
                "discount": 17,
                "inStock": false,
                "countInStock": 0
            },
            "content": {
                "annotation": "'Горе от ума' – шедевр русской литературы, произведение, раздерганное на цитаты и крылатые фразы чуть не от первого до последнего слова. 'Собрать бы книги все да сжечь', 'карету мне, карету', 'в деревню, к тетке, в глушь, в Саратов', 'она к нему – а он ко мне'… Мы используем фразы из 'Горя от ума' настолько часто, что даже не осознаем, что это – цитаты. Не потому ли горькая, язвительная и блестящая комедия Грибоедова по-прежнему актуальна и по сей день не сходит с лучших театральных сцен нашей страны?..",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.7,
                "countReBoks": 18,
                "raitingLiveLib": 4.2,
                "countLiveLib": 1400,
                "countBuy": 754
            }    
        },
        {
            "id": 27,
            "name": "Гроза. Бесприданница",
            "author": "Островский Александр Николаевич",
            "imgUrlFront": "https://cdn.book24.ru/v2/ASE000000000721355/COVER/cover13d__w410.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ASE000000000721355/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 224,
                "binding": "Мягкий",
                "weight": 0.15,
                "ageLimit": 12,
                "publisher": ["АСТ", "Neoclassic"],
                "genre": "Драматургия"
            },
            "info": {
                "price": 229,
                "discount": 17,
                "inStock": true,
                "countInStock": 14
            },
            "content": {
                "annotation": "В сборник вошли две, наверное, самые знаменитые пьесы Островского – 'Гроза' (1859 г.) и 'Бесприданница' (1878 г.). В обеих пьесах описывается трагическая судьба их героинь. Две разбитые жизни. Два пылких сердца. Две пронзительные истории любви. И две попытки вырваться из замкнутого круга. Во времена Островского 'Гроза' произвела эффект разорвавшейся бомбы, не случайно критик Добролюбов назвал ее героиню 'лучом света в темном царстве'.",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.8,
                "countReBoks": 15,
                "raitingLiveLib": 4.0,
                "countLiveLib": 2300,
                "countBuy": 597
            }    
        },
        {
            "id": 28,
            "name": "Гамлет. Макбет",
            "author": "Шекспир Уильям",
            "imgUrlFront": "https://ndc.book24.ru/resize/820x1180/iblock/17f/17fecae67e5381c595e9f1955794dd86/c39f31a95b44050952420526b69edd3b.jpg",
            "imgUrlBack": "https://cdn.book24.ru/v2/ASE000000000836143/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 384,
                "binding": "Мягкий",
                "weight": 0.23,
                "ageLimit": 12,
                "publisher": ["АСТ", "Neoclassic"],
                "genre": "Драматургия"
            },
            "info": {
                "price": 269,
                "discount": 22,
                "inStock": true,
                "countInStock": 6
            },
            "content": {
                "annotation": "'Гамлет' и 'Макбет' – две величайшие трагедии Шекспира. Трагедии, которые веками не сходят со сцены, а с появлением кинематографа – и с экранов. Трагедии, которые всегда вписываются в самые экстравагантные фантазии режиссеров с совершенной естественностью. Да и может ли быть по-другому, если вневременными являются сами характеры их героев, чьи имена по праву стали нарицательными во всем мире, – трусливого честолюбца Макбета с его яростной вдохновительницей- женой и юного Гамлета, которого терзают глубинные проблемы бытия: смысл жизни, верность и предательство, любовь и ненависть.",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.9,
                "countReBoks": 9,
                "raitingLiveLib": 4.3,
                "countLiveLib": 310,
                "countBuy": 416
            }    
        },
        {
            "id": 29,
            "name": "Фауст",
            "author": "Гете Иоганн Вольфганг Вольфганг",
            "imgUrlFront": "https://cdn.book24.ru/v2/ASE000000000724981/COVER/cover13d__w410.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ASE000000000724981/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 544,
                "binding": "Мягкий",
                "weight": 0.27,
                "ageLimit": 12,
                "publisher": ["АСТ", "Neoclassic"],
                "genre": "Драматургия"
            },
            "info": {
                "price": 279,
                "discount": 21,
                "inStock": false,
                "countInStock": 0
            },
            "content": {
                "annotation": "Доктор Иоганн Фаустус — немецкий алхимик первой половины XVI века, чья слава 'великого чернокнижника' была столь грандиозна, что народная молва создала о нем причудливую легенду. Это предание стало частью европейского фольклора и вдохновило множество писателей — как периода Ренессанса, так и современных, — но никому из них не удалось подняться до высот Гете. Фауст Гете — не просто человек, продавший душу дьяволу (хотя писатель полностью сохранил почти все сюжетные особенности легенды), а великий ученый, интеллектуал и гуманист, мечтающий о счастье всего человечества и неустанно ищущий пути его достижения. Он сомневается, совершает ошибки, терпит неудачи, но продолжает свой подвижнический труд.",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.5,
                "countReBoks": 11,
                "raitingLiveLib": 4.1,
                "countLiveLib": 13000,
                "countBuy": 1202
            }    
        },
        {
            "id": 30,
            "name": "Маскарад",
            "author": "Лермонтов Михаил Юрьевич",
            "imgUrlFront": "https://cdn.book24.ru/v2/ASE000000000864964/COVER/cover13d__w410.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ASE000000000864964/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 448,
                "binding": "Мягкий",
                "weight": 0.27,
                "ageLimit": 12,
                "publisher": ["АСТ", "Neoclassic"],
                "genre": "Драматургия"
            },
            "info": {
                "price": 239,
                "discount": 23,
                "inStock": false,
                "countInStock": 0
            },
            "content": {
                "annotation": "Бывший профессиональный игрок Арбенин давно позабыл, каким путем пробился наверх. Теперь у него есть все — богатство, титул, вес в обществе, обожаемая красавица-жена Нина... однако у старых грехов — длинные тени, и на роскошном маскараде его внезапно настигает расплата за содеянное в прошлом...",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 5.0,
                "countReBoks": 1,
                "raitingLiveLib": 4.5,
                "countLiveLib": 1,
                "countBuy": 24
            }    
        },
        {
            "id": 31,
            "name": "Мистер",
            "author": "Джеймс Э Л",
            "imgUrlFront": "https://ndc.book24.ru/resize/820x1180/iblock/98a/98a0909fc2c1f4ed6bb9d0fc76e9845b/320b7bc5f3308221d7daa2cad8064b7c.jpg",
            "imgUrlBack": "https://cdn.book24.ru/v2/ITD000000001043804/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2019,
                "pageCount": 480,
                "binding": "Мягкий",
                "weight": 0.43,
                "ageLimit": 18,
                "publisher": ["Эксмо", "Редакция 1"],
                "genre": "Любовный роман"
            },
            "info": {
                "price": 769,
                "discount": 87,
                "inStock": true,
                "countInStock": 11
            },
            "content": {
                "annotation": "Лондон. У Максима Тревельяна есть все: привлекательная внешность, аристократическое происхождение и деньги. Ему никогда не надо было работать и редко приходилось спать одному. Но все меняется в один миг, когда случается трагедия. Максим наследует высокий титул, состояние и имение своей семьи, а одновременно и всю ответственность. И к этой роли он, увы, оказался не готов. Тогда же в его жизни появляется загадочная женщина, которая совсем недавно приехала в Англию. Скрытная, красивая и музыкально одаренная, она — соблазнительная загадка. Влечение Максима к ней усиливается и перерастает в страсть, которой он прежде не испытывал. Кто такая Алессия Демачи? Сможет ли Максим защитить ее от зла, которое ей угрожает? Как она поступит, когда узнает, что у Максима тоже есть секреты?",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 3.8,
                "countReBoks": 9,
                "raitingLiveLib": 3.1,
                "countLiveLib": 664,
                "countBuy": 841
            }    
        },
        {
            "id": 32,
            "name": "До упора",
            "author": "Райан Кендалл",
            "imgUrlFront": "https://cdn.book24.ru/v2/ASE000000000865637/COVER/cover13d__w410.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ASE000000000865637/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 256,
                "binding": "Мягкий",
                "weight": 0.13,
                "ageLimit": 18,
                "publisher": ["АСТ"],
                "genre": "Любовный роман"
            },
            "info": {
                "price": 249,
                "discount": 16,
                "inStock": true,
                "countInStock": 1
            },
            "content": {
                "annotation": "Я знаю, что мне пора забыть о прошлом и снова начать ходить на свидания. Просто отношения заставляют меня… нервничать. Хорошо, что у меня есть тайное оружие — лучший друг и профессиональный хоккеист Оуэн Пэрриш. Он спец в интрижках, поэтому точно сможет помочь мне выжить в диком мире онлайн-свиданий. Моя подруга Бекка хочет, чтобы я помог ей захомутать какого-то душнилу из приложения для знакомств. Я обещал сделать все возможное, но, похоже, планы меняются. Только позволит ли она приблизиться к себе? И вдруг потом, когда все закончится, она найдет себе кого-то другого? Не думал, что гожусь для серьезных отношений, но ради нее я готов давить до упора.",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.6,
                "countReBoks": 5,
                "raitingLiveLib": null,
                "countLiveLib": 0,
                "countBuy": 156
            }    
        },
        {
            "id": 33,
            "name": "Роза и кинжал",
            "author": "Ахдие Рене",
            "imgUrlFront": "https://cdn.book24.ru/v2/ITD000000001119755/COVER/cover13d__w410.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ITD000000001119755/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 368,
                "binding": "Твердый",
                "weight": 0.46,
                "ageLimit": 16,
                "publisher": ["Like Book", "Редакция 1"],
                "genre": "Любовный роман"
            },
            "info": {
                "price": 795,
                "discount": 18,
                "inStock": true,
                "countInStock": 12
            },
            "content": {
                "annotation": "Когда-то Шахразада поклялась отомстить кровавому тирану за гибель своей подруги. Но теперь она не считает его чудовищем и безжалостным убийцей, потому что знает: на халифа было наложено смертельное проклятие. Ради своей возлюбленной Халид обрек на гибель целый город. Его королевство на грани войны с многочисленной армией врагов. Шахразаде необходимо раз и навсегда снять проклятие и остановить бессмысленное кровопролитие. Но для этого ей придется рискнуть всем, чтобы спасти свою единственную и настоящую любовь.",
                "quotes": [
                    "Чем темнее небо, тем ярче звезды.",
                    "Все потому, что они составляли две половины единого целого. Он не принадлежал ей. А она не принадлежала ему. Дело вообще было не в обладании. А в гармонии, в дополнении друг друга.",
                    "— Откуда ты знаешь, что я улыбаюсь, если даже не смотришь на меня? — Я это чувствую.",
                    "Избавься от груза, Шази. И лети.",
                    "А что же любовь? Она тоже может сильно повлиять на человека: принести настоящую радость, стать тем самым поворотным моментом, что определяет дальнейшую судьбу. Подарить надежду тем, кто отчаялся. В конце концов, любовь — это величайшая сила на свете. Но и она, как все в подлунном мире, имеет обратную сторону."
                ]
            },
            "raiting": {
                "raitingReBooks": 5.0,
                "countReBoks": 1,
                "raitingLiveLib": 4.0,
                "countLiveLib": 44,
                "countBuy": 75
            }    
        },
        {
            "id": 34,
            "name": "Аспид",
            "author": "Старк Кристина",
            "imgUrlFront": "https://cdn.book24.ru/v2/ASE000000000842928/COVER/cover13d__w820.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ASE000000000842928/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 480,
                "binding": "Твердый",
                "weight": 0.43,
                "ageLimit": 18,
                "publisher": ["АСТ"],
                "genre": "Любовный роман"
            },
            "info": {
                "price": 645,
                "discount": 11,
                "inStock": true,
                "countInStock": 2
            },
            "content": {
                "annotation": "Между МакАлистерами и Стаффордами тянется долгая кровавая вражда. Пепел, битое стекло и гильзы остаются там, где пересекаются пути двух кланов. МакАлистеры богаты, могущественны и необычайно религиозны.Они спонсируют строительство церквей и верят в то, что единственные спасутся во время апокалипсиса. Стаффорды, напротив, словно прислуживают дьяволу: организовывают рок-концерты, держат ночные клубы и казино. Кристи МакАлистер знает: Стаффорды — порок и зло, но ее странным образом влечет к ним — так острые предметы, вопреки запретам взрослых, влекут детей. А одна ночь в плену у Дэмиена Стаффорда и вовсе заставит ее грезить о примирении. Клан опасается, что вера Кристи недостаточно сильна. Или же веры в ее сердце нет вообще, и она — коварный аспид, соблазненный Тьмой.",
                "quotes": [
                    "Порою тот, кто служит свету, Преумножает темноту.",
                    "У меня было все, о чем большинство детей только мечтать может, и в то же время гораздо меньше, чем у них.",
                    "Братья отца, если приходили в гости, так больше ни о ком другом, кроме Стаффордов, не говорили. Эта фамилия приводила их в нервное возбуждение, в какое приходят собаки, когда у них перед мордой трясут дохлым зайцем."
                ]
            },
            "raiting": {
                "raitingReBooks": 4.6,
                "countReBoks": 67,
                "raitingLiveLib": 4.1,
                "countLiveLib": 4300,
                "countBuy": 1757
            }    
        },
        {
            "id": 35,
            "name": "Испорченный",
            "author": "Дуглас Пенелопа",
            "imgUrlFront": "https://cdn.book24.ru/v2/ASE000000000860643/COVER/cover13d__w410.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ASE000000000860643/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 480,
                "binding": "Твердый",
                "weight": 0.45,
                "ageLimit": 18,
                "publisher": ["АСТ"],
                "genre": "Любовный роман"
            },
            "info": {
                "price": 775,
                "discount": 18,
                "inStock": true,
                "countInStock": 22
            },
            "content": {
                "annotation": "Эрика. Мне говорили, что мечты — это желания нашего сердца. Но моей одержимостью стали собственные страхи. Его зовут Майкл Крист. Старший брат моего парня — привлекательный, сильный в то же время и внушает настоящий ужас. Звезда баскетбольной команды колледжа, он уделяет больше внимания чистоте своих ботинок, чем моей персоне. Но я заметила его и начала за ним наблюдать. Я узнала, что он скрывал, я увидела, что он творил… Прошло уже четыре года, но я все еще одержима им. Майкл. Ее полное имя — Эрика Фэйн, но все зовут ее Рика. Подружка брата с детства путалась у меня под ногами. Она опускает взгляд, когда я вхожу в комнату, замирает, когда приближаюсь к ней. Три года назад из-за нее мои друзья отправились в тюрьму, и сейчас они снова на свободе. Теперь Рику никто не спасет, и на этот раз я не упущу свой шанс.",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.9,
                "countReBoks": 21,
                "raitingLiveLib": 3.9,
                "countLiveLib": 3800,
                "countBuy": 702
            }    
        },
        {
            "id": 36,
            "name": "Твоя вина",
            "author": "Рон Мерседес",
            "imgUrlFront": "https://cdn.book24.ru/v2/ASE000000000862710/COVER/cover13d__w410.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ASE000000000862710/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 512,
                "binding": "Твердый",
                "weight": 0.46,
                "ageLimit": 18,
                "publisher": ["АСТ"],
                "genre": "Любовный роман"
            },
            "info": {
                "price": 745,
                "discount": 18,
                "inStock": false,
                "countInStock": 0
            },
            "content": {
                "annotation": "Когда Николас Лестер влюбился в Ноа, он знал, что их отношения не будут простыми, ведь они — полные противоположности, огонь и электричество. Между ними летят искры. До сих пор страсть была сильнее гордыни, но разница в возрасте, университет, вечеринки, родители и призраки прошлого, преследующие обоих, снова и снова заставляют их сталкиваться с жестокой реальностью. Готова ли Ноа встретиться со своими страхами и снова кому-то довериться? Сможет ли Николас оставить прошлое позади и открыть свое сердце по-настоящему?",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 3.5,
                "countReBoks": 4,
                "raitingLiveLib": 3.4,
                "countLiveLib": 13,
                "countBuy": 69
            }    
        },
        {
            "id": 37,
            "name": "Клатбище домашних жывотных",
            "author": "Кинг Стивен",
            "imgUrlFront": "https://cdn.book24.ru/v2/ASE000000000826028/COVER/cover13d__w410.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ASE000000000826028/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 480,
                "binding": "Твердый",
                "weight": 0.38,
                "ageLimit": 18,
                "publisher": ["АСТ", "Neoclassic"],
                "genre": "Ужасы. Мистика"
            },
            "info": {
                "price": 595,
                "discount": 11,
                "inStock": false,
                "countInStock": 0
            },
            "content": {
                "annotation": "Казалось бы, семейство Крид — это настоящее воплощение 'американской мечты': отец — преуспевающий врач, красавица мать, прелестные дети. Для полной идиллии им не хватает лишь большого старинного дома, куда они вскоре и переезжают. Но идиллия вдруг стала превращаться в кошмар. Потому что в окружающих их новое жилище вековых лесах скрывается НЕЧТО, более ужасное, чем сама смерть и… более могущественное.",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.8,
                "countReBoks": 178,
                "raitingLiveLib": 4.4,
                "countLiveLib": 29500,
                "countBuy": 4029
            }    
        },
        {
            "id": 38,
            "name": "Пост сдал",
            "author": "Кинг Стивен",
            "imgUrlFront": "https://cdn.book24.ru/v2/ASE000000000864080/COVER/cover13d__w410.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ASE000000000864080/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 384,
                "binding": "Твёрдый",
                "weight": 0.80,
                "ageLimit": 18,
                "publisher": ["АСТ", "Neoclassic"],
                "genre": "Ужасы. Мистика"
            },
            "info": {
                "price": 1095,
                "discount": null,
                "inStock": true,
                "countInStock": 12
            },
            "content": {
                "annotation": "В больничной палате номер 217 пробудилось нечто ужасное. Нечто, скрывающееся внутри Брейди Хартсфилда, одержимого маньяка по прозвищу Мистер Мерседес. Хотя он по-прежнему не в состоянии говорить и двигаться, его сознание бодрствует. Но кто способен даже на мгновение предположить, что за потрясшей город серией таинственных смертей стоит беспомощный теперь преступник? Разве что коп в отставке Билл Ходжес, которому дважды доводилось иметь дело с Мистером Мерседесом. Наступает момент, когда он понимает: Зло, таящееся в глубинах сознания этого монстра, приняло совершенно особую форму. Как же остановить убийцу, вышедшего за грани возможного для обычного человека?..",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 5.0,
                "countReBoks": 1,
                "raitingLiveLib": 4.2,
                "countLiveLib": 4300,
                "countBuy": 74
            }    
        },
        {
            "id": 39,
            "name": "История ворона",
            "author": "Уинтерс Кэт",
            "imgUrlFront": "https://cdn.book24.ru/v2/ITD000000000991359/COVER/cover13d__w820.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ITD000000000991359/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2019,
                "pageCount": 384,
                "binding": "Твердый",
                "weight": 0.37,
                "ageLimit": 16,
                "publisher": ["Like Book", "Редакция 1"],
                "genre": "Ужасы. Мистика"
            },
            "info": {
                "price": 569,
                "discount": 84,
                "inStock": true,
                "countInStock": 9
            },
            "content": {
                "annotation": "Она таится во мраке и прячется в пламени камина. У нее много обличий и имен. Она является ему в образе девушки с бледной кожей и волосами цвета воронова крыла. Она хищным взглядом наблюдает за ним. Она — муза, которая скрывается в глубинах его разума. Но что, если однажды она обретет плоть и кровь? Он — семнадцатилетний Эдгар По. Ему не терпится покинуть родной город и уехать учиться в университет. А еще — поскорее жениться на юной красавице Эльмире. Но ее семья против брака, ведь Эльмира и Эдгар слишком молоды. К тому же отец юноши хочет лишить сына средств к существованию, чтобы тот не смог учиться и сочинять стихи. И однажды юный поэт выпускает на свободу свою музу, совершенно не подозревая, что его ждет.",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.4,
                "countReBoks": 10,
                "raitingLiveLib": 3.7,
                "countLiveLib": 105,
                "countBuy": 1219
            }    
        },
        {
            "id": 40,
            "name": "Портрет Дориана Грея",
            "author": "Уайльд Оскар",
            "imgUrlFront": "https://cdn.book24.ru/v2/ASE000000000725252/COVER/cover13d__w410.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ASE000000000725252/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 320,
                "binding": "Мягкий",
                "weight": 0.20,
                "ageLimit": 16,
                "publisher": ["АСТ", "Neoclassic"],
                "genre": "Ужасы. Мистика"
            },
            "info": {
                "price": 559,
                "discount": 13,
                "inStock": true,
                "countInStock": 40
            },
            "content": {
                "annotation": "Главный герой романа, красавец Дориан, — фигура двойственная, неоднозначная. Тонкий эстет и романтик становится безжалостным преступником. Попытка сохранить свою необычайную красоту и молодость оборачивается провалом. Вместо героя стареет его портрет — но это не может продолжаться вечно, и смерть Дориана расставляет все по своим местам.",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.8,
                "countReBoks": 150,
                "raitingLiveLib": 4.3,
                "countLiveLib": 71800,
                "countBuy": 4540
            }    
        },
        {
            "id": 41,
            "name": "Мерзость",
            "author": "Симмонс Дэн",
            "imgUrlFront": "https://cdn.book24.ru/v2/ASE000000000863262/COVER/cover13d__w410.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ASE000000000863262/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 704,
                "binding": "Твердый",
                "weight": 0.76,
                "ageLimit": 16,
                "publisher": ["АСТ", "Neoclassic"],
                "genre": "Ужасы. Мистика"
            },
            "info": {
                "price": 1345,
                "discount": 7,
                "inStock": true,
                "countInStock": 81
            },
            "content": {
                "annotation": "На дворе 1924 год. Экспедиция на вершину самой высокой горы мира приостановлена из-за шокирующего исчезновения двух участников. К следующему году трое альпинистов — британский поэт, французский проводник из Шамони и американец-идеалист — собираются в новый поход к вершине. Деньги на экспедицию жертвует леди Бромли, сын которой также исчез на горе Эверест в 1924 году. Молодой Бромли, скорее всего, мертв, но его мать отказывается в это верить и снаряжает отважных мужчин в надежде, что они вернут горячо любимого сына домой. Глубоко в Тибете трое альпинистов, к которым присоединяется двоюродная сестра пропавшего мальчика, обнаруживают, что кто-то преследует их всю ночь. . . или что-то. Вскоре этот кошмар становится вопросом жизни и смерти — что скрывается в снежном тумане? И что стоит за таинственными исчезновениями? Пробиваясь к 'вершине мира', смельчаки раскрывают тайну, гораздо более отвратительную, чем любое, самое отталкивающее мифическое создание.",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.8,
                "countReBoks": 4,
                "raitingLiveLib": 3.9,
                "countLiveLib": 673,
                "countBuy": 74
            }    
        },
        {
            "id": 42,
            "name": "Хор больных детей",
            "author": "Пиккирилли Том",
            "imgUrlFront": "https://cdn.book24.ru/v2/ASE000000000859230/COVER/cover13d__w410.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ASE000000000859230/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 512,
                "binding": "Твердый",
                "weight": 0.51,
                "ageLimit": 18,
                "publisher": ["АСТ", "Астрель СПб"],
                "genre": "Ужасы. Мистика"
            },
            "info": {
                "price": 1095,
                "discount": null,
                "inStock": true,
                "countInStock": 5
            },
            "content": {
                "annotation": "Это история городка Кингдом Кам, затерянного в болотах на Юге Америки. После исчезновения матери и самоубийства отца Томасу, наследнику единственной фабрики в городе, приходится самому заботиться о своих братьях, сросшихся тройняшках с отдельными телами, но общим мозгом. Вот только город, где живет Томас, преследуют несчастья, в болотах вокруг творится что-то странное, а на улицах появился убийца. Старая ведьма заявляет, что весь род Томаса проклят, а местный священник, страдающий от эпилептических припадков, начинает говорить о том, что грядет карнавал и все в опасности. И теперь Томасу придется столкнуться не только с таинственными силами, грозящими захлестнуть все вокруг, но и с жутким прошлым собственной семьи.",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.0,
                "countReBoks": 1,
                "raitingLiveLib": 4.3,
                "countLiveLib": 3,
                "countBuy": 87
            }    
        },
        {
            "id": 43,
            "name": "11/22/63",
            "author": "Кинг Стивен",
            "imgUrlFront": "https://cdn.book24.ru/v2/ASE000000000707116/COVER/cover13d__w410.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ASE000000000707116/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 800,
                "binding": "Твердый",
                "weight": 0.54,
                "ageLimit": 16,
                "publisher": ["АСТ", "Neoclassic"],
                "genre": "Фантастика"
            },
            "info": {
                "price": 725,
                "discount": 10,
                "inStock": true,
                "countInStock": 6
            },
            "content": {
                "annotation": "...Убийство президента Кеннеди стало самым трагическим событием американской истории ХХ века. Тайна его до сих пор не раскрыта. Но что, если случится чудо? Если появится возможность отправиться в прошлое и предотвратить катастрофу? Это предстоит выяснить обычному учителю из маленького городка Джейку Эппингу, получившему доступ к временному порталу. Его цель — спасти Кеннеди. Но какова будет цена спасения?",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.8,
                "countReBoks": 99,
                "raitingLiveLib": 4.5,
                "countLiveLib": 23400,
                "countBuy": 2747
            }    
        },
        {
            "id": 44,
            "name": "Зелёная миля",
            "author": "Кинг Стивен",
            "imgUrlFront": "https://cdn.book24.ru/v2/AST000000000016973/COVER/cover13d__w410.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/AST000000000016973/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 384,
                "binding": "Твердый",
                "weight": 0.31,
                "ageLimit": 16,
                "publisher": ["АСТ", "Neoclassic"],
                "genre": "Фантастика"
            },
            "info": {
                "price": 525,
                "discount": 19,
                "inStock": true,
                "countInStock": 61
            },
            "content": {
                "annotation": "Стивен Кинг приглашает читателей в жуткий мир тюремного блока смертников, откуда уходят, чтобы не вернуться, приоткрывает дверь последнего пристанища тех, кто преступил не только человеческий, но и Божий закон. По эту сторону электрического стула нет более смертоносного местечка! Ничто из того, что вы читали раньше, не сравнится с самым дерзким из ужасных опытов Стивена Кинга - с историей, что начинается на Дороге Смерти и уходит в глубины самых чудовищных тайн человеческой души...",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 5.0,
                "countReBoks": 68,
                "raitingLiveLib": 4.7,
                "countLiveLib": 35200,
                "countBuy": 1923
            }    
        },
        {
            "id": 45,
            "name": "Мессия Дюны. Дети Дюны",
            "author": "Герберт Фрэнк",
            "imgUrlFront": "https://ndc.book24.ru/resize/820x1180/iblock/a3f/a3f1eabd0c9bcc5defd9e70aa0b18c75/be081d1e1f142176945ed0e7b48b2312.jpg",
            "imgUrlBack": "https://cdn.book24.ru/v2/ASE000000000851684/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 736,
                "binding": "Твердый",
                "weight": 0.66,
                "ageLimit": 16,
                "publisher": ["АСТ", "Neoclassic"],
                "genre": "Фантастика"
            },
            "info": {
                "price": 945,
                "discount": null,
                "inStock": true,
                "countInStock": 2
            },
            "content": {
                "annotation": "'Мессия Дюны', вторая книга саги об Арракисе, открывает перед читателем мир головокружительных интриг, исход которых роковым образом повлияет на судьбу Муад’Диба. В стане недовольных политикой Пола Атрейдеса, Императора всей известной Вселенной, зреет ужасающий заговор. Однако как осуществить его, если Правитель обладает даром предзнания, и можно ли обмануть Того, Кто видит сквозь пространство и время? Можно ли совершить невозможное и предать Мессию?.. 'Дети Дюны' – третья книга культовой эпопеи Герберта. На политическом ландшафте Арракиса появляются новые игроки – наделенные сверхспособностями дети Пола Атрейдеса, близнецы Лето и Гханима. Дети, лишенные детства. Дети, которым придется проявить мудрость и стойкость, чтобы выжить самим и спасти Вселенную…",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.2,
                "countReBoks": 11,
                "raitingLiveLib": 4.2,
                "countLiveLib": 1300,
                "countBuy": 1559
            }    
        },
        {
            "id": 46,
            "name": "Дюна",
            "author": "Герберт Фрэнк",
            "imgUrlFront": "https://ndc.book24.ru/resize/820x1180/iblock/38c/38c2e7b01dddbc26a33e372a3aa68af0/fc065a22a5f650453fe53803887da824.jpg",
            "imgUrlBack": "https://cdn.book24.ru/v2/ASE000000000847333/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 704,
                "binding": "Твердый",
                "weight": 0.63,
                "ageLimit": 16,
                "publisher": ["АСТ", "Neoclassic"],
                "genre": "Фантастика"
            },
            "info": {
                "price": 945,
                "discount": null,
                "inStock": true,
                "countInStock": 2
            },
            "content": {
                "annotation": "Роман 'Дюна', первая книга прославленной саги, знакомит читателя с Арракисом – миром суровых пустынь, исполинских песчаных червей, отважных фрименов и таинственной специи. Безграничная фантазия автора создала яркую, почти осязаемую вселенную, в которой есть враждующие Великие Дома, могущественная Космическая Гильдия, загадочный Орден Бинэ Гессерит и неуловимые ассасины.",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.7,
                "countReBoks": 25,
                "raitingLiveLib": 4.4,
                "countLiveLib": 14900,
                "countBuy": 1183
            }    
        },
        {
            "id": 47,
            "name": "Бог-Император Дюны",
            "author": "Герберт Фрэнк",
            "imgUrlFront": "https://ndc.book24.ru/resize/820x1180/iblock/8b2/8b29b2344f8c17ff3404391df884ae6b/020596d1a28f226bc29d4e4343821c1f.jpg",
            "imgUrlBack": "https://cdn.book24.ru/v2/ASE000000000855109/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 512,
                "binding": "Твердый",
                "weight": 0.48,
                "ageLimit": 16,
                "publisher": ["АСТ", "Neoclassic"],
                "genre": "Фантастика"
            },
            "info": {
                "price": 875,
                "discount": null,
                "inStock": true,
                "countInStock": 22
            },
            "content": {
                "annotation": "Роман 'Бог-Император Дюны' повествует о жизни Лето II, сына Пола Атрейдеса. Масштабная экологическая трансформация подошла к завершению. На Арракисе появились леса, озера и реки. Но нет больше великой пустыни и нет песчаных червей, производивших специю — самую большую драгоценность планеты…",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.5,
                "countReBoks": 8,
                "raitingLiveLib": 4.0,
                "countLiveLib": 1400,
                "countBuy": 614
            }    
        },
        {
            "id": 48,
            "name": "Капитул Дюны",
            "author": "Герберт Фрэнк",
            "imgUrlFront": "https://ndc.book24.ru/resize/820x1180/iblock/761/76116717e79904f2c2e931178fd8c8da/ab016e239aff6e3e5e586685e0e03a2a.jpg",
            "imgUrlBack": "https://cdn.book24.ru/v2/ASE000000000855339/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 572,
                "binding": "Твердый",
                "weight": 0.35,
                "ageLimit": 16,
                "publisher": ["АСТ", "Neoclassic"],
                "genre": "Фантастика"
            },
            "info": {
                "price": 875,
                "discount": null,
                "inStock": false,
                "countInStock": 0
            },
            "content": {
                "annotation": "Досточтимые Матроны уничтожили планету Ракис и почти полностью завоевали Старую Империю. Сестры Ордена Бинэ Гессерит создают новую Дюну на планете Капитул и вырабатывают стратегию, которая позволит им вернуть утраченные позиции. Однако противник не намерен сдаваться: он продолжает наступление и строит свои хитроумные планы…",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.6,
                "countReBoks": 7,
                "raitingLiveLib": 3.9,
                "countLiveLib": 698,
                "countBuy": 507
            }    
        },
        {
            "id": 49,
            "name": "Честная ложь. Почему мы так охотно всему верим",
            "author": "Шрайбер Кай",
            "imgUrlFront": "https://cdn.book24.ru/v2/ITD000000001049313/COVER/cover13d__w410.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ITD000000001049313/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2020,
                "pageCount": 320,
                "binding": "Твердый",
                "weight": 0.38,
                "ageLimit": 16,
                "publisher": ["БОМБОРА"],
                "genre": "Научно-популярная литература"
            },
            "info": {
                "price": 679,
                "discount": 85,
                "inStock": true,
                "countInStock": 6
            },
            "content": {
                "annotation": "Правда часто бывает менее привлекательней лжи. Наверное, именно поэтому мы так часто стараемся не замечать ее и видеть только то, что хотим. Так наши убеждения остаются неизменными, но ложными. К сожалению, рациональное, привычное и удобное – не всегда истинно. Это парадокс восприятия и эволюции человека, разрешить который предлагает немецкий нейробиолог Кай Шрайбер. Его книга – увлекательный гид по лабиринту мышления, философским загадкам, психологии и современной культуре, не оставляющий равнодушными всех тех, кто хочет увидеть и понять мир таким, какой он есть на самом деле.",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.7,
                "countReBoks": 3,
                "raitingLiveLib": 3.0,
                "countLiveLib": 11,
                "countBuy": 570
            }    
        },
        {
            "id": 50,
            "name": "Свободу мозгу! Как использовать возможности своего мозга на полную в современном мире",
            "author": "Аберкан Идрисс",
            "imgUrlFront": "https://ndc.book24.ru/resize/820x1180/iblock/a3a/a3a24208f827220e04e1d869a8638f53/ddc09b145fca687f81033aa578ddae0a.jpg",
            "imgUrlBack": "https://cdn.book24.ru/v2/ITD000000000956478/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2019,
                "pageCount": 384,
                "binding": "Твердый",
                "weight": 0.44,
                "ageLimit": 12,
                "publisher": ["БОМБОРА"],
                "genre": "Научно-популярная литература"
            },
            "info": {
                "price": 719,
                "discount": 85,
                "inStock": true,
                "countInStock": 16
            },
            "content": {
                "annotation": "'Свободу мозгу!' - один из самых ярких бестселлеров, написанных за последнее время на тему мозга. Это увлекательная, страстная и смелая книга! Автор книги Идрисс Аберкан вводит понятие 'нейроэргономики', то есть искусства правильного использования мозга. Он описывает случаи поразительного применения его возможностей: ведь люди, которые способны за секунды извлечь корень 73-й степени из числа, состоящего из 500 цифр, имеют тот же мозг, что и мы. Разница заключается в их способности правильно распределить нагрузку на познавательные функции мозга. Книга полная парадоксов и призывающая к размышлению и дискуссии.",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.3,
                "countReBoks": 3,
                "raitingLiveLib": 3.4,
                "countLiveLib": 68,
                "countBuy": 525
            }    
        },
        {
            "id": 51,
            "name": "Атлас информационной медицины. Знания, побеждающие болезнь",
            "author": "Коновалов Сергей Сергеевич",
            "imgUrlFront": "https://cdn.book24.ru/v2/ASE000000000864739/COVER/cover13d__w410.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ASE000000000864739/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 128,
                "binding": "Твердый",
                "weight": 0.46,
                "ageLimit": 16,
                "publisher": ["АСТ", "Прайм"],
                "genre": "Научно-популярная литература"
            },
            "info": {
                "price": 895,
                "discount": null,
                "inStock": true,
                "countInStock": 9
            },
            "content": {
                "annotation": "В этой книге всемирно известный врач и ученый, доктор медицинских наук, профессор Сергей Сергеевич Коновалов излагает основные положения Информационно-энергетического Учения и дает подробные рекомендации по проведению заочного сеанса. Эта книга — уникальный Учебник Информационной медицины, где содержатся самые важные сведения, которые необходимы пациенту-студенту Доктора. Но не только! Иллюстрации на страницах книги и специальные слайды предназначены для проведения Основного сеанса и максимально полного погружения в Информационные Поля Энергии Сотворения.",
                "quotes": [
                    "Тебе предстоит отказаться от привычной логики и своих представлений о методах лечения и выздоровления.",
                    "Твой организм научится не болеть и обретет иммунитет к болезни на всю жизнь.",
                    "Подъем сознания и самосознания человека до вершин здоровья, в котором чистота его мысли и желаний является стержнем здорового бытия."
                ]
            },
            "raiting": {
                "raitingReBooks": null,
                "countReBoks": 0,
                "raitingLiveLib": null,
                "countLiveLib": 0,
                "countBuy": 263
            }    
        },
        {
            "id": 52,
            "name": "К себе нежно. Книга о том, как ценить и беречь себя",
            "author": "Примаченко Ольга Викторовна",
            "imgUrlFront": "https://cdn.book24.ru/v2/ITD000000001083100/COVER/cover13d__w410.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ITD000000001083100/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 336,
                "binding": "Твердый",
                "weight": 0.45,
                "ageLimit": 16,
                "publisher": ["БОМБОРА"],
                "genre": "Научно-популярная литература"
            },
            "info": {
                "price": 759,
                "discount": null,
                "inStock": false,
                "countInStock": 0
            },
            "content": {
                "annotation": "'К себе нежно' — это новый, очень честный взгляд на любовь к себе. Это книга-медитация, которая призывает к внутреннему разговору и помогает услышать собственный голос среди множества других.",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 5.0,
                "countReBoks": 41,
                "raitingLiveLib": 4.3,
                "countLiveLib": 3900,
                "countBuy": 3299
            }    
        },
        {
            "id": 53,
            "name": "Источник. Как перестроить работу мозга, чтобы достичь жизни мечты",
            "author": "Суорт Тара",
            "imgUrlFront": "https://ndc.book24.ru/resize/820x1180/iblock/240/24035cf5a2a3813fbddbd38218972c27/e2f909fcd7724e0cb7d67293415ab407.jpg",
            "imgUrlBack": "https://cdn.book24.ru/v2/ITD000000001109364/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2020,
                "pageCount": 304,
                "binding": "Твердый",
                "weight": 0.35,
                "ageLimit": 16,
                "publisher": ["БОМБОРА"],
                "genre": "Научно-популярная литература"
            },
            "info": {
                "price": 719,
                "discount": 85,
                "inStock": true,
                "countInStock": 1
            },
            "content": {
                "annotation": "Доктор Тара Суорт, известный нейробиолог и личностный тренер, убеждена в нашей способности контролировать работу мозга, чтобы достичь желаемого и изменить жизнь. В своей книге она опирается на новейшие достижения когнитивной науки и свой опыт коучинга очень успешных людей, чтобы раскрыть секрет овладения нашим разумом. Доктор Суорт предлагает четырехступенчатый план по пробуждению силы вашего мозга, которая откроет доступ к Источнику. Источнику реализации самых амбициозных целей и созданию жизни вашей мечты.",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.7,
                "countReBoks": 3,
                "raitingLiveLib": 4.2,
                "countLiveLib": 7,
                "countBuy": 341
            }    
        },
        {
            "id": 54,
            "name": "Окей, мозг, где я? Как работает наша внутренняя система навигации, зачем нужны воспоминания и почему иногда они стираются",
            "author": "Эйкесет Унни",
            "imgUrlFront": "https://cdn.book24.ru/v2/ITD000000001108798/COVER/cover13d__w410.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ITD000000001108798/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2020,
                "pageCount": 192,
                "binding": "Мягкий",
                "weight": 0.19,
                "ageLimit": 12,
                "publisher": ["БОМБОРА"],
                "genre": "Научно-популярная литература"
            },
            "info": {
                "price": 469,
                "discount": 79,
                "inStock": true,
                "countInStock": 11
            },
            "content": {
                "annotation": "Задумывались ли вы, откуда ваш мозг знает, где вы находитесь? Почему ваши воспоминания связаны с местами? На эти и многие другие вопросы даны ответы в этой книге. Это история сенсационного открытия нейронов, которые помогают нам, как внутренняя система GPS. Книга перенесет вас в лабораторию ученых Мей-Бритт и Эдварда Мозера и позволит познакомиться с работой многих исследователей, которые показали, как определенные невероятные клетки помогают крысам и людям найти свой путь. Это увлекательное научное достижение, которое произвело революцию в нашем понимании мозга и принесло ученым Нобелевскую премию по медицине и физиологии.",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.8,
                "countReBoks": 4,
                "raitingLiveLib": 3.7,
                "countLiveLib": 25,
                "countBuy": 224
            }    
        },
        {
            "id": 55,
            "name": "Золушка",
            "author": "Мейер Марисса",
            "imgUrlFront": "https://cdn.book24.ru/v2/ASE000000000850681/COVER/cover13d__w410.webp",
            "imgUrlBack": "https://cdn.book24.ru/v2/ASE000000000850681/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 416,
                "binding": "Твердый",
                "weight": 0.37,
                "ageLimit": 16,
                "publisher": ["АСТ"],
                "genre": "Киберпанк"
            },
            "info": {
                "price": 595,
                "discount": 11,
                "inStock": true,
                "countInStock": 44
            },
            "content": {
                "annotation": "Целыми днями шестнадцатилетняя Зола чинит на рынке чужие портскрины и андроидов. Она лучший механик Нового Пекина, и ее слава достигла королевского дворца Но лишь немногие знают, что она киборг. Давным-давно, после несчастного случая, маленькую Золу спасли, вмонтировав в ее тело металлические детали и электронную нервную систему. Теперь, едва узнав об этом, люди сторонятся ее, а мачеха с двумя дочками без конца осыпает упреками. Но однажды на рынок приходит прекрасный принц Кай, которому нужно починить старенького андроида, и у Золы начинается новая жизнь.",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.8,
                "countReBoks": 70,
                "raitingLiveLib": 4.3,
                "countLiveLib": 11400,
                "countBuy": 2598
            }    
        },
        {
            "id": 56,
            "name": "Красная Шапочка",
            "author": "Мейер Марисса",
            "imgUrlFront": "https://ndc.book24.ru/resize/820x1180/iblock/521/5219e6d36de969538c4cbf94a5990a69/a6d297532ae5a467991a284cd2ad2544.jpg",
            "imgUrlBack": "https://cdn.book24.ru/v2/ASE000000000850685/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 512,
                "binding": "Твердый",
                "weight": 0.45,
                "ageLimit": 16,
                "publisher": ["АСТ"],
                "genre": "Киберпанк"
            },
            "info": {
                "price": 625,
                "discount": 11,
                "inStock": true,
                "countInStock": 33
            },
            "content": {
                "annotation": "Земля. Европейская Федерация, 126 год космической эры. Юная Скарлет живет в маленьком фермерском городке Рьё со своей бабушкой. Они выращивают овощи и разводят новый генетически модифицированный вид пчел. Но однажды бабушка исчезает. Скарлет уверена, что ее похитили и она в опасности. Но никто ей не верит. Никто, кроме загадочного уличного бойца по прозвищу Волк, который соглашается помочь Скарлет. Вот только можно ли ему доверять?..",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 4.7,
                "countReBoks": 31,
                "raitingLiveLib": 4.5,
                "countLiveLib": 8200,
                "countBuy": 2168
            }    
        },
        {
            "id": 57,
            "name": "Рапунцель",
            "author": "Мейер Марисса",
            "imgUrlFront": "https://ndc.book24.ru/resize/820x1180/iblock/877/8774c46f449261e99c62ef6c92e19652/3a0f22a117a73c8d58f60a462e4e5740.jpg",
            "imgUrlBack": "https://cdn.book24.ru/v2/ASE000000000855677/COVER/cover4__w820.webp",
            "characteristics": {
                "year": 2022,
                "pageCount": 608,
                "binding": "Твердый",
                "weight": 0.51,
                "ageLimit": 16,
                "publisher": ["АСТ"],
                "genre": "Киберпанк"
            },
            "info": {
                "price": 645,
                "discount": 11,
                "inStock": true,
                "countInStock": 22
            },
            "content": {
                "annotation": "Третья космическая эра. Золушку зовут Линь Зола, и она киборг. Красную Шапочку зовут Скарлет, и она умеет управлять звездолетом. А Рапунцель (в новой реальности — Кресс) семь долгих лет провела в заточении на орбитальном спутнике, в рабстве у королевы Луны. Левана, повелительница Луны, угрожает землянам гибелью, а герои вечных сказок пытаются спасти мир, хотя теперь им чаще приходится использовать бластеры и космические корабли, чем волшебную палочку.",
                "quotes": []
            },
            "raiting": {
                "raitingReBooks": 5.0,
                "countReBoks": 31,
                "raitingLiveLib": 4.5,
                "countLiveLib": 6400,
                "countBuy": 2094
            }    
        }
    ],
    "publishier": [
        {
            "id": 1,
            "name": "Эксмо",
            "imgLogo": "https://upload.wikimedia.org/wikipedia/commons/9/95/Exmo_Logo.svg?uselang=ru",
            "year": 1991,
            "country": "Россия",
            "site": "www.eksmo.ru",
            "about": "Издательская группа «Эксмо-АСТ» была создана в 2012 году. В состав холдинга вошли издательства – «Эксмо» и АСТ.\nИнтеграция с ведущими участниками книжного рынка стала закономерным шагом в развитии бизнес-потенциала издательств. Благодаря синергетическому эффекту перед «Эксмо» и АСТ открылись новые перспективы развития в сфере дистрибуции, социальных и межотраслевых проектов, кадровых и технических ресурсов. При этом оба издательства сохранили независимость редакционной политики.\nКлючевая цель издательского холдинга «Эксмо-АСТ» – выпуск высококачественной книжной продукции, увеличение количества читающих россиян и рост интеллектуального потенциала России.\nСовокупный тираж изданий «Эксмо-АСТ» без учета электронных книг в 2019 году составил 114 314 342 экземпляров."
        },
        {
            "id": 2,
            "name": "АСТ",
            "imgLogo": "https://upload.wikimedia.org/wikipedia/commons/f/fc/%D0%90%D0%A1%D0%A2_%28%D0%BB%D0%BE%D0%B3%D0%BE%D1%82%D0%B8%D0%BF%29.png",
            "year": 1990,
            "country": "Россия",
            "site": "ast.ru",
            "about": "Издательство АСТ – одно из крупнейших издательств, занимающее лидирующие позиции на российском книжном рынке, основанное в 1990 году. АСТ издает книги практически всех жанров для самой широкой аудитории. Это интеллектуальная и развлекательная литература, русская и зарубежная классика, учебники и учебные пособия, прикладные книги. Издательство выпускает более 40 млн. экземпляров книг в год и объединяет сильнейшую в стране редакционную команду.\nОсновные принципы работы издательства – сохранять интеллектуальное мировое наследие; предоставлять читателю максимально большой выбор литературы, соответствующей его личным и профессиональным интересам; всегда быть в курсе мировых литературных трендов и делиться ими с читателем; быть социально-активными - реализовывать рекламные кампании в поддержку чтения в России. Издательство АСТ обладает крупнейшим авторским портфелем – более 5 000 имен."
        },
        {
            "id": 3,
            "name": "Popcorn books",
            "imgLogo": "https://a.bmstatic.com/iu/49/228/popcorn%20line-7cf7866b57e9fc0979e5540560f9807a.svg",
            "year": 2018,
            "country": "Россия",
            "site": "https://popcornbooks.me/",
            "about": "Popcorn Books — независимое книжное издательство из Москвы. Издает захватывающие художественные книги для молодежи, которые затрагивают «неудобные» темы: самоидентификация, проблемы расизма и сексизма, отношение к собственному телу, психические расстройства и т.п."
        },
        {
            "id": 4,
            "name": "БОМБОРА",
            "imgLogo": "https://bombora.ru/local/templates/bombora_template_v2/img/bombora_logo_black_horizontal.svg",
            "year": 2017,
            "country": "Россия",
            "site": "https://bombora.ru/",
            "about": "Бомбора — крупнейшее издательство и лидер на рынке полезных и вдохновляющих книг. Мы издаем каждую третью non-fiction книгу, внимательно следим за трендами и умеем ловить самые большие книжные волны.\nМы издаем книги, которые могут изменить чью-то жизнь, а эта жизнь потом изменит жизнь всей страны."
        },
        {
            "id": 5,
            "name": "Like book",
            "imgLogo": "https://static.eksmo.ru/eksmo/build/1716/images/site/catalog/img/brand-likebook.svg",
            "year": 2016,
            "country": "Россия",
            "site": "https://eksmo.ru/likebook/",
            "about": "Like Book – это молодая команда, любящая книги и своих читателей, которая ценит комфорт и свободу выбора.\nСпециально для наших читателей мы стараемся выпускать то, что найдет отклик у каждого.\nНаша миссия: освободить молодежную литературу от стереотипов и помочь вам найти ответы на волнующие вопросы.\n«Миссия Like book – не просто привнести нечто новое на российский рынок, но и помочь молодому поколению отыскать то, что будет ему знакомо и близко. Like book отвечает современным тенденциям и  рассказывает о том, что действительно важно для подростков. Наша цель – вместе с авторами попытаться ответить на вопросы, беспокоящие читателей young adult-литературы.»"
        },
        {
            "id": 6,
            "name": "Corpus",
            "imgLogo": "https://images.ast.ru/upload/iblock/ff7/ff71a1fa1a1856b698266a8c21d042ae.png",
            "year": 208,
            "country": "Россия",
            "site": "https://www.corpus.ru/",
            "about": "Издательство Corpus было создано в 2008 году по инициативе издательской группы АСТ и вошло в состав корпорации на правах импринта, самостоятельно формирующего свою издательскую политику. Corpus известен российскому читателю лучшими образцами современной переводной и отечественной литературы различных жанров, однако традиционно гораздо больше внимания издательство уделяет иностранной литературе.\nСреди книжных серий и отдельно стоящих проектов издательства Corpus — лучшие произведения мировой литературы наших дней в лучших переводах, выполненных мастерами всемирно известной русской школы художественного перевода, а также совсем молодыми талантливыми переводчиками, учившимися искусству перевода у знаменитого старшего поколения. Издательство Corpus ведет большую работу по поиску и продвижению новых современных авторов, работающих в широком спектре жанров художественной литературы, публицистики и журналистики."
        }
    ],
    "authors": [
        {
            "id": 1,
            "name": "Кинг Стивен",
            "photoUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e3/Stephen_King%2C_Comicon.jpg/330px-Stephen_King%2C_Comicon.jpg",
            "about": "Стивен Эдвин Кинг (англ. Stephen Edwin King) — американский писатель, работающий в разнообразных жанрах, включая ужасы, триллер, фантастику, фэнтези, мистику, драму. Не только по созвучию с фамилией, но в первую очередь благодаря своим выдающимся литературным достижениям в жанре получил прозвище «Король ужасов».\nПродано более 350 миллионов экземпляров его книг, по которым было снято множество художественных фильмов и сериалов, телевизионных постановок, а также нарисованы различные комиксы. Кинг опубликовал 60 романов, в том числе семь под псевдонимом Ричард Бахман, и 5 научно-популярных книг. Он написал около 200 рассказов, большинство из которых были собраны в девять авторских сборников. Действие многих произведений Кинга происходит в его родном штате Мэн."
        },
        {
            "id": 2,
            "name": "Герберт Фрэнк",
            "photoUrl": "https://fantlab.ru/images/autors/146_1",
            "about": "Франклин Патрик Герберт-младший (англ. Franklin Patrick Herbert) — американский писатель-фантаст, известный прежде всего как автор цикла «Хроники Дюны», в особенности первого романа из этого цикла — «Дюна».\nРодился в Такоме (шт. Вашингтон), окончил Университет штата Вашингтон в Сиэтле. После этого работал репортером и редактором нескольких газет на Западном побережье США, преподавал в университете. Какое-то время был консультантом по экологическим вопросам в Фонде Линкольна, а также служил во Вьетнаме и Пакистане."
        },
        {
            "id": 3,
            "name": "Мейер Марисса",
            "photoUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4c/Marissa_Meyer_%282018%29.jpg/411px-Marissa_Meyer_%282018%29.jpg",
            "about": "Марисса Мейер (англ. Marissa Meyer) — американская романистка. Её дебютный роман «КиберЗолушка» был опубликован 3 января 2012 года — это первый роман серии книг «Лунные хроники».\nСерия «Лунные хроники» — это серия из четырёх книг, где каждый том основан на сказках «Золушка», «Красная Шапочка», «Рапунцель» и «Белоснежка». Первая книга, КиберЗолушка, была бестселлером New York Times.\nМарисса Мейер родилась в городе Такома, (Вашингтон), США и закончила Тихоокеанский Лютеранский Университет, где получила степень в области творческого письма. До написания романа «КиберЗолушка» Мейер пять лет работала книжным редактором и написала фан-фик к «Сэйлор Мун» под псевдонимом Алисия Блэйд. В своём интервью «The News-Tribune» она сказала, что написание фан-фика помогало ей изучить творческое письмо, давало ей мгновенные отзывы и научило её критике."
        }
    ]
}